/* Localizable strings of edu.mit.Kerberos.KerberosLogin preference manifest */

"KerberosLogin.pfm_title" =			"Connexion Kerberos";
"KerberosLogin.pfm_description" =			"Données de connexion Kerberos.";

"KLDefaultRealm.pfm_title" =			"Royaume Kerberos";
"KLDefaultRealm.pfm_description" =			"Royaume Kerberos spécifié en majuscules. Par exemple, « MONROYAUME.APPLE.COM »";

"KLName.pfm_title" =			"Nom d’utilisateur";
"KLName.pfm_description" =			"Nom de l’utilisateur Kerberos. Utilisez « %@ » pour indiquer le nom de l’utilisateur.";
